Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/21_id_513100.html.tmx
Source language: nob
Languages: sme

source: Flertallet viste videre til at det «etter flertallets mening ikke [kan] utelukkes at det foreligger føringer både i folkeretten og i norsk rett for å ta særlig hensyn til fisket i sjøsamiske områder i utformingen og praktiseringen av fiskeriforvaltningen.
sme: Eanetlohku čujuhii dasto vel dasa ahte «eanetlogu oaivila mielde ii (sáhte šiitit) šiitojuvvo ahte leat duvdosat sihke álbmotrievttis ja Norgga rievttis ahte galgá liige deastta atnit guolástusas mearrasámi guovl.

source: I forhold til dagens aktuelle situasjon er det imidlertid ikke utredet konkret hvordan disse hensyn mest effektivt og hensiktsmessig kan ivaretas i den løpende fiskeriforvaltningen».
sme: ­luin guolástushálddašeami hábmedettiin ja geavahettiin. Dálá áigeguovdilis dili hárrái ii leat datte čielggaduvvon justa mo dáid deasttaid beaktilamosit ja ávkkálamosit sáhttá áimmahuššat joatki guolástushálddašeamis».

source: I forbindelse med behandlingen av finnmarksloven fattet Stortinget 6. juni 2005 følgende anmodningsvedtak i tråd med forslag fremmet av flertallet i Justiskomiteen: «Stortinget ber Regjeringen snarest mulig foreta en utredning av samer og andres rett til fiske i havet utenfor Finnmark, herunder minimumskvote for båter under ti meter, og fremme en oppfølgende sak om dette for Stortinget.»
sme: Finnmárkolága meannudeami oktavuođas dagai Stuorradiggi geassemánu 6. b. 2005 dán ávžžuhusmearrádusa Justiisalávdegotti eanelogu evttohusa mielde: «Stuorradiggi bivdá Ráđđehusa farggamusat čielggadit sápmelaččaid ja earáid vuoigatvuođa guolástit mearas olggobealde Finnmárkku, dása gullá vel uhcimusearri vuollel logi mehtera fatnasiidda, ja ovddidit Stuorradiggái čuovvoleaddji ášši dán birra».

source: Regjeringen ga Fiskeri- og kystdepartementet i oppdrag å sørge for at Stortingets anmodningsvedtak ble fulgt opp.
sme: Ráđđehus gohčui Guolástus- ja riddodepartemeanta fuolahit ahte Stuorradikki ávžžuhusmearrádus čuovvoluvvo.

source: Fra januar til juni 2006 ble det avholdt tre konsultasjoner som alle involverte Sametinget, Finnmarks fylkeskommune og Fiskeri- og kystdepartementet, med Arbeids- og inkluderingsdepartementet som observatør.
sme: Ođđajagimánus geassemánnui 2006 dollojuvvo golbma ráđđádallančoahkkima main buohkain ledje mielde Sámediggi, Finnmárkku fylkkadiggi ja Guolástus- ja riddodepartemeanta, ja áicin Bargo- ja searvadahttindeparte ­meanta.

source: Konsultasjonene ble ført på politisk nivå.
sme: Ráđđádallamat ledje politihkalaš dásis.

source: Konsultasjonene munnet ut i fastsettelse av et mandat for et utvalg som skal utrede samers og andres rett til fiske i havet utenfor Finnmark.
sme: Ráđđádallamiid boađus lei mearridit mandáhta dan lávdegoddái mii galgá čielggadit sápmelaččaid ja earáid vuoigatvuođa guolástit mearas olggobealde Finnmárkku.

source: Utvalget, i alt ni personer ledet av tidligere høyesterettsjustitiarius Carsten Smith, ble oppnevnt i statsråd 30. juni 2006.
sme: Lávdegoddi, oktiibuot 9 olbmo maid ovddeš alimusriektejustitiarius Carsten Smith jođihii, nammaduvvui stáhtaráđis geassemánu 30. b. 2006.

source: Utvalget tok senere navnet Kystfiskeutvalget for Finnmark.
sme: Lávdegoddi gohčoduvvui maŋŋil Riddoguolástanlávdegoddi Finnmárkui.

source: Utvalgets arbeid ble avsluttet ultimo desember 2007 og innstillingen er publisert som NOU 2008: 5 Retten til fiske i havet utenfor Finnmark.
sme: Lávdegotti bargu loahpahuvvui juovlamánu loah ­pas 2007 ja árvalus lea almmuhuvvon NOU 2008: 5:in Retten til fiske i havet utenfor Finnmark.

source: Innstillingen ble avgitt fiskeri- og kystministeren på et folkemøte i Vestertana 18. februar 2008. Innstillingen vil bli sendt på bred høring.
sme: árvalus geigejuvvui guolástus- ja riddoministarii álbmotčoahkkimis Deanodagas guovvamánu 18. b. 2008. árvalus sáddejuvvo gulaskuddamii viehka ollusiidda.

source: Utvalgets hovedoppgave var i følge mandatet på prinsipielt grunnlag å utrede samers og andres rett til fiske i havet utenfor Finnmark.
sme: Mandáhta mielde lei lávdegotti váldobargun prinsihpalaš vuođuin čielggadit sápmelaččaid ja earáid vuoigatvuođa guolástit mearas olggobealde Finnmárkku.

source: Med dette ble det spesielt siktet til utredning av samers og andres rett til saltvannsfiske i kystnære farvann og fjorder langs Finnmarks kyst.
sme: Dáinna lei jurddašuvvon erenomážit čielggadit sápmelaččaid ja earáid vuoigatvuođa sáltečáhceguolástussii riddolagaš mearraguovlluin ja vuonain Finnmárkku rittu mielde.

source: Som et ledd i dette arbeidet skulle utvalget utarbeide og presentere en historisk gjennomgang og kartlegging av samers og andres utøvelse av fiske i Finnmark, og likeledes om fiskerinæringens økonomiske og kulturelle betydning for befolkningen i Finnmark.
sme: Dán barggu oassin galggai lávdegoddi ráhkadit ja ovdanbuktit historjjálaš guorahallama ja kártet sápmelaččaid ja earáid guolástusa Finnmárkkus, ja maiddái guolástusealáhusa ekonomalaš ja kultuvrralaš mearkkašumi Finnmárkku álbmogii.

source: Fremstillingen skulle også omfatte betydningen av relatert landbasert virksomhet.
sme: Dán ovdanbuktimii galggai vel gullat guoskevaš nannánvuođđuduvvon doaimmaid mearkkašupmi.

source: Utvalget skulle videre utarbeide en oversikt over relevante folkerettslige kilder og norsk rett, over tidligere utredninger, offentlige dokumenter, rettspraksis o.l. som er relevant for spørsmålet, samt over reguleringstiltak o.a. som har vært brukt for å ivareta relevante regionalpolitiske målsettinger.
sme: Lávdegoddi galggai dasto ráhkadit várdosa guoskevaš álbmotrievttálaš gálduin ja Norgga rievttis, ovdalis čielggademiin, almmolaš dokumeanttain, riektegeavadis js. mat leat áššái guoskevaččat, ja muddendoaimmain jna. mat leat leamaš geavahuvvon go galggai áimmahuššat guoskevaš regionálapolitih ­kalaš mihttomeriid.

source: Utvalget har i forbindelse med sitt arbeid holdt åpne høringsmøter i alle Finnmarks kystkommuner.
sme: Lávdegoddi lea barggustis oktavuođas doallan rabas gulaskuddančoahkkimiid Finnmárkku visot riddogielddain.

source: Formålet med høringsmøtene var å få et inntrykk av aktiviteten i fiskeriene i dag, høre om lokale fiskeritradisjoner, og innhente innbyggernes synspunkter på gjeldende fiskerireguleringer.
sme: Gulaskuddančoahkkimiid ulbmilin lei dihto muddui beassat diehtit makkár doaibma lea guolástusas dál, gullat báikkálaš guolástanvie ­ruid birra, ja fidnet ássiid oaiviliid gustojeaddji guolástanmuddemiidda.

source: Utvalget var også interessert i å få eventuelle forslag til endringer i disse reguleringene.
sme: Lávdegoddi áiggui vel oažžut maŧolaš evttohusaid dáid muddemiid nuppástusaide.

source: I sin innstilling konstaterer utvalget en rett til fiske i havet utenfor Finnmark for folk som er bosatt i Finnmark.
sme: árvalusastis nanne lávdegoddi Finnmárkku ássiide vuoigatvuođa mearraguolástussii olggo ­bealde Finnmárkku.

source: Retten bygger på historisk bruk og folkerettens regler om urfolk og minoriteter.
sme: Vuoigatvuohta lea vuođđuduv ­von historjjálaš atnui ja álbmotrievtti regeliidda eamiálbmogiid ja minoritehtaid birra.

source: Utvalget tilrår at retten skal gjelde for alle som bor i fylket, uavhengig av etnisk og kulturell tilknytning.
sme: Lávdegoddi rávve ahte vuoigatvuohta galgá gustot buohkaide guđet ásset fylkkas, beroškeahttá čearddalaš ja kultuvrralaš gullevašvuođas.

source: Retten er foreslått nedfelt i en lov om retten til fiske i havet utenfor Finnmark (finnmarksfiskeloven).
sme: Vuoigatvuohta lea evttohuvvon čállojuvvot láhkii guolástanvuoigatvuođa birra mearas olggobealde Finnmárkku (finnmárkoguolástanláhka).

source: Utvalget foreslår videre en særlig rett til å fiske i fjordene for folk bosatt ved den enkelte fjord, i loven kalt fjordretten.
sme: Lávdegoddi evttoha dasto sierra guolástanvuoigatvuođa vuonain sidjii ­de guđet ásset dán dihto vuotnagáttis, lágas gohčoduvvon vuotnavuoigatvuohta.

source: Utenfor fjordene skal fremmedfiskerne, fiskere som ikke er bosatt i Finnmark, ha rett til å fiske på lik linje med finnmarksfiskere.
sme: Olggobealde vuonaid galgá vierisguolásteaddjiin, guolástead ­djiin guđet eai ása Finnmmárkkus, leat vuoigat ­vuohta guolástit seamma láhkai go finnmárkoguo ­lásteaddjit.

source: Det foreslås opprettet et nytt regionalt organ, Finnmark fiskeriforvaltning, med myndighet til å fastsette reguleringer for fartøystørrelser og redskapsbruk i havet ut til fire nautiske mil fra grunnlinjene.
sme: Ođđa regionála orgána, Finnmárkku guolástanhálddašeapmi, evttohuvvo ceggejuvvot. Das galgá leat váldi mearridit muddemiid fanas ­sturrodagaide ja bivddusatnui mearas gitta njeallje mearramiilla eanalinjjáin eret.

source: Organet skal også disponere over kvoter eller fisketillatelser til fremme av Finnmarks fjord- og kystfiske.
sme: Orgána galgá vel hálddašit eriid dahje guolástanlobiid Finnmárkku vuotna- ja riddoguolásteami ovddideapmái.

source: Organet vil ha et styre på seks medlemmer, der Sametinget og Finnmark fylkesting oppnevner tre medlemmer hver.
sme: Orgánas galgá leat guđa miellahttosaš stivra, masa Sámediggi ja Finnmárkku fylkkadiggi nammadit golbma miellahtu goabbáge.

source: Utvalgets forslag innebærer i sum en egen kystfiskesone for Finnmark, i loven kalt Finnmarkssonen.
sme: Lávdegotti evttohus mearkkaša de sierra riddoguolástanavádaga Finnmárkui, lágas gohčoduvvon Finnmárkoavádat.

source: 20.2 Offentlige reguleringer som påvirker bruken av utmark
sme: 20.2 Almmolaš muddemat mat váikkuhit meahcceávkkástallamii

source: Innen tradisjonell samisk kultur har høsting av utmarksressurser vært en del av næringsgrunnlaget.
sme: Sámi árbevirolaš kultuvrras lea meahcásteapmi leamaš oassin ealáhusvuođus.

source: Bruk av naturen er derfor i dag både en kilde for livsopphold, og en viktig bestanddel i utøvelse, bevaring og videreføring av samisk kultur.
sme: Luondduávkkástallan lea danne dál sihke birgema gáldun, ja dehálaš oassin sámi kultuvrra doaimmaheamis, seailluheamis ja joatkimis.

source: Områder som fra et klassisk friluftsperspektiv vil være grunnlag for fritid og rekreasjon, vil fra et samisk perspektiv kunne oppfattes som næringsarealer.
sme: Guovllut mat klassihkalaš olgunastinperspektiivvas livčče vuođđun olgunastimii ja veajuiduhttimii, áddejuvvojit sámi perspektiivvas ealáhuseatnamiin.

source: I tillegg vil områder som fra et friluftsperspektiv oppfattes som allmenning, fra et samisk perspektiv oppfattes ut fra tradisjonelle siida-grenser.
sme: Dat guovllut fas mat olgunastinperspektiivvas adnojit almennegin, adnojit sámi perspektiivvas árbevirolaš siida-rádján.

source: Tradisjonell samisk naturbruk og naturforståelse skiller seg derfor på flere måter fra det klassiske friluftslivet, slik det bl.a. er beskrevet i St.meld. nr. 39 (2000 – 2001) Friluftsliv – Ein veg til høgare livskvalitet.
sme: árbevirolaš sámi luonddudoallu ja luondduáddejupmi lea danne máŋggaláhkai earálágan go klassihkalaš olgunastineallin, nu go dat lea válddahallon ee. Sd.dieđ. nr. 39:s (2000 – 2001) Friluftsliv – Ein veg til høgare livskvalitet.

source: Det har også oppstått konflikter mellom tradisjonell samisk bruk og opprettelsen av verneområder i medhold av naturvernloven, og mellom tradisjonell samisk bruk og arealkrevende næringer som vannkraftsutbygging, bergverksvirksomhet, turisme m.m..
sme: Riiddut leat gal čuožžilan gaskal árbevirolaš sámi ávkkástallama ja gáhttenguovlluid ásaheami luonddugáhttenlága olis, ja gaskal árbevirolaš sámi ávkkástallama ja areálagáibideaddji ealáhusaid nugo čáhcefápmohuksema, báktedoaimma, turismma jna..

source: Gjennom saksbehandlingsrutiner har man over flere år søkt å skape mekanismer for å minske konflikt og interessemotsetninger mellom tradisjonell samisk bruk i forhold til både ønske om vern og ønsket om næringsutvikling.
sme: áššemeannudandagaldumiid bokte leat máŋggaid jagiid geahččalan ráhkadit mekanismmaid vai geahpedivččii riidduid ja beroštus ­vuostálasvuođaid gaskal árbevirolaš sámi ávkkástal ­lamiid sihke gáhttendáhtu ja ealáhusovdánandáhtu ektui.

source: Se også Sametingets årsmeldinger.
sme: Geahča maiddái Sámedikki jahkedieđáhusaid.

source: 20.2.1 Ny plandel i plan- og bygningsloven
sme: 20.2.1 Plána- ja huksenlága ođđa plánaoassi

source: Regjeringen la i februar 2008 fram et forslag til ny plan- og bygningslov (Ot.prp. nr. 32 (2007 – 2008) Om lov om planlegging og byggesaksbehandling (plan- og bygningsloven) (plandelen)).
sme: Ráđđehus ovdanbijai guovvamánu 2008 ođđa plána- ja huksenlága evttohusa (Od.prp. nr. 32 (2007 – 2008) Om lov Olli planlegging og byggesaksbehandling (plána- ja huksenláhka) (plánaoassi)).

source: Loven vil ha et bredt samfunnsmessig perspektiv, og være et virkemiddel for å fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner.
sme: Lágas galgá leat govda servodatlaš perspektiiva, ja leat gaskaoapmin ceavzilis ovdáneapmái mii lea buot buoremussan juohkehažžii, servodahkii ja boahttevaš buolvvaide.

source: Planlegging skal gi felles rammer for bruk og vern av arealressurser regionalt og kommunalt, og sikre at privat planlegging og utbygging skjer innenfor disse rammene.
sme: Plánen galgá regionála ja gieldda dásis bidjat oktasaš rámmaid areálaresurssaid geavaheapmái ja gáhttemii, ja sihkarastit ahte priváhta plánen ja huksen geavvá dáid rámmaid siskkobealde.

source: Lovforslaget vil gi politiske myndigheter et egnet redskap til å fastlegge mål, legge til rette for verdiskaping og sysselsetting, og ivareta langsiktige miljøhensyn, folkehelsen og andre allmenne interesser.
sme: Láhkaevttohus galgá addit politihkalaš eiseválddiide heivvolaš neavvu mearridit mihtuid, láhčit dili árvoháhkamii ja barggaheapmái, ja hovdet guhkesáiggi birasdeasttaid, álbmotdearvvasvuođa ja eará buohkaidguoski beroštumiid.

source: Dette har stor betydning for fordeling av goder og byrder mellom innbyggerne.
sme: Dás lea stuorra mearkkašupmi ássiid gaskkas buriid ja nođiid juogadeamis.

source: Av særlig betydning er hvordan arealbruken fastlegges og tilhørende interessekonflikter løses.
sme: Erenomáš mearkkašahttin lea mo areálageavaheapmi mearriduvvo ja mo dasa guoski beroštusriiddut čovdojit.

source: Dette stiller krav til måten plansystemet utformes på.
sme: Dát bidjá gáibádusaid dasa mo plánavuogádat hábmejuvvo.

source: Lovforslaget vil legge til rette for en styrking av den sektorovergripende, samfunnsrettede planleggingen, med samordning av interesser og hensyn på tvers av sektorer og samfunnsområder innenfor lovens system.
sme: Láhkaevttohus galgá láhčit dili vai nannejuvvo suorgerasttildeaddji, servodatlaš plánen, mas galgá oktiiordnet beroštumiid ja deasttaid surggiid ja servodatsurggiid gaskka lága vuogádaga siskkobealde.

source: Dette vil kunne gi bedre prioritering av de offentlige ressursene og en større grad av måloppnåelse.
sme: Dáinna sáhttá buorebut vuoruhit almmolaš resurssaid ja olaha mihtuid buorebut.

source: Samisk kultur, næringsutøvelse og samfunnsliv er under press fra det norske storsamfunnet på mange måter, men kan ivaretas og fremmes gjennom en aktiv og bevisst planlegging i kommuner og fylker.
sme: Sámi kultuvra, ealáhusdoaimmaheapmi ja servodateallin lea máŋggaláhkai Norgga stuorraservodaga deattu vuolde, muhto daid sáhttá áimmahuššat ja ovddidit gielddaid ja fylkkaid beales doaibmi ja dihtomielalaš plánema bokte.

source: Plan- og bygningslovens regler, og hvordan loven blir praktisert, har derfor en stor betydning for hvordan de samiske interessene blir ivaretatt.
sme: Plána- ja huksenlága regelat, ja mo láhka geavahuvvo, lea danne sakka mearkkašahttin das mo sámi beroštumit áimmahuššojit.

source: Grunnloven § 110 a og internasjonale regler forplikter både kommunale, regionale og statlige myndigheter til å gjøre hensynet til samisk kultur, næringsutøvelse og samfunnsliv til gjenstand for særskilt behandling og vurdering i samfunnsplanleggingen generelt, og i arealplanleggingen spesielt.
sme: Vuođđolága § 110a ja riikkaidgaskasaš regelat geatnegahttet sihke gieldda, regionála ja stáhta eiseválddiid ereliiggánit meannudit ja árvvoštallat sámi kultuvrra, ealáhusdoaimma ja servodateallima deastta servodatplánemis oppalaččat, ja areálaplánemis erenomážit.

source: Dette vil gjelde i de kommuner og regioner der det er tydelige samiske interesser, og ellers i plansaker som berører den samiske befolkningen spesielt.
sme: Dát guoská daid gielddaide ja regiovnnaide gos leat čielga sámi beroštumit, ja muđui plánaáššiin mat gusket sámi álbmogii erenomážit.

source: De samiske interessene må ha mulighet til å komme fram i planprosessen.
sme: Sámi beroštumiin galgá leat vejolašvuohta beassat ovdan plánaproseassas.

source: Hensynet må tillegges en slik vekt ved avveiningen at samisk kultur, næringsutøvelse og samfunnsliv bevares eller fremmes gjennom planene, og ikke trues.
sme: Deasta galgá deattuhuvvot vihkkedallamis nu ahte sámi kultuvra, ealáhusdoaibma ja servodateallin plánaid bokte seailluhuvvo dahje ovddiduvvo, iige uhkiduvvo.

source: I kommuner med en betydelig samisk befolkning bør kommuneplanleggingen offensivt ta opp oppgaver for å legge til rette for vern og utvikling av samisk kultur, næringsutøvelse og samfunnsliv.
sme: Gielddain main leat viehka ollu sámi ássit, berre gielddaplánemis offensiivva bargat nu ahte láhččo dilli sámi kultuvrra, ealáhusdoaimma ja servodateallima gáhttemii ja ovdánahttimii.

source: Tilsvarende bør slike spørsmål tas opp i den regionale planleggingen.
sme: Vástideaddji berre dákkár áššiid meannudit regionála plánemis.

source: Hensynet til samiske interesser skal kunne ivaretas på samme måte som andre viktige nasjonale og regionale hensyn i planleggingen.
sme: Sámi beroštumiid deastta galgá plánemis sáhttit áimmahuššat seamma láhkai go eará dehálaš nationála ja regionála deasttaid.

source: Det er først og fremst Sametinget som har autoritet til å identifisere og uttrykke de samiske interessene i plansammenheng.
sme: Sámedikkis lea vuosttažettiin autoritehta identifiseret ja dovddahit mat sámi beroštumit leat plánaoktavuođas.

source: Imidlertid vil det kunne være en plikt for planmyndighetene å konsultere andre interesser.
sme: Dattege galggašedje plánaeiseválddit leat geatnegasat ráđđádallat eará beroštumiiguin.

source: Dette gjelder særlig i saker som direkte berører samiske næringer, slik som reindriften.
sme: Dát guoská erenomážit daid áššiin mat njuolga gusket sámi ealáhusaide, nugo boazodoallu.

source: Det er reindriftens styrings- og forvaltningsorganer som har kompetanse og myndighet til å ivareta reindriftens interesser i plansammenheng.
sme: Boazodoalu hovden- ja hálddašanorgánain dat lea čehppodat ja váldi áimmahuššat boazodoalu beroštumiid plánaoktavuođas.

source: Representanter for samiske interesser må gis god mulighet til å delta i planprosessene i fylker og kommuner.
sme: Sámi beroštumiid áirasiidda ferte addit buori vejolašvuođa oassálastit plánaproseassain fylkkain ja gielddain.

source: I tråd med forslaget fra Planlovutvalget er det i odelstingsproposisjonen foreslått at Sametinget blir innsigelsesorgan for å kunne ivareta viktige interesser i forhold til samisk kultur og næringsutøvelse i plansaker (lovforslagets § 5 – 4), jf. kap. 7.6.
sme: Plánaláhkalávdegotti evttohusa mielde lea odeldiggeproposišuvnnas evttohuvvon ahte Sámediggi šaddá plánaáššiin vuosttušorgánan áimmahuššat dehálaš beroštumiid sámi kultuvrra ja ealáhus ­doaimmaheami ektui (láhkaevttohusa § 5 – 4), gč. 7.6 kap..

source: Det er fastsatt at Sametinget kan fremme innsigelse dersom en plan får «vesentlig betydning for samisk kultur eller næringsutøvelse».
sme: Lea mearriduvvon ahte Sámediggi sáhttá ovddidit vusttuša jus plána lea «sakka meark-kašahttin sámi kultuvrii dahje ealáhusdoaimma ­heapmái».

source: Norges internasjonale forpliktelser på dette området følger særlig av FN-konvensjonen om sivile og politiske rettigheter av 1966, art. 27.
sme: Norgga riikkaidgaskasaš geatnegasvuođat dán suorggis čuvvot erenomážit ON-konvenšuvnna siviilla ja politihkalaš vuoigatvuođaid birra 1966, art. 27.

source: Videre er ILO-konvensjon nr. 169 av 1989 om urfolk et viktig grunnlag for politikken på området.
sme: Dasto lea ILO-konvenšuvdna nr. 169 1989 eamiálbmogiid birra dehálaš vuođđun dán suorggi politihkkii.

source: Også FN-konvensjonen om biologisk mangfold har betydning, særlig dens artikkel 8 j om urfolks kunnskaper og praksis for bevaring av det biologiske mangfoldet.
sme: ON-konvenšuvnnas biologalaš máŋggabealatvuođa birra lea mearkkašupmi, erenomážit dan artihkal 8 j eamiálbmogiid dieđu ja geavada birra seailluhit biologalaš máŋggabealatvuođa.

source: Kapittel 26 i Agenda 21 sier blant annet at urfolks tradisjonelle og direkte avhengighet av naturressursene skal anerkjennes og legges til grunn for beslutningsprosesser om naturressursene, der alle skal kunne delta.
sme: Agenda 21 26 kapihtal cealká earret eará ahte eamiálbmogiid árbevirolaš ja njuolga sorjjásvuohta luondduriggodagaide galgá dohkkehuvvot ja bid ­djot vuođđun luondduriggodagaid mearridanproseassain, maidda buohkat galget sáhttit searvat.

source: Plansystemet er et sentralt virkemiddel for å følge opp disse forpliktelsene i forhold til utbygging, vern og samfunnsforming i samiske områder.
sme: Plá ­navuogádat lea guovddáš gaskaoapmin čuovvolit dáid geatnegasvuođaid go lea huksema, gáhttema ja servodathábmema ektui sámi guovlluin.

source: 20.2.2 Vurdering av samiske hensyn ved endret bruk av utmark
sme: 20.2.2 Sámi deastagiid árvvoštallan go meahci geavaheapmi nuppástuvvá

source: Det er fastsatt i finnmarksloven § 4 at Sametinget kan gi retningslinjer for hvordan virkningen for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv av endret bruk av utmark skal bedømmes.
sme: Finnmárkolága § 4:s lea mearriduvvon ahte Sámediggi galgá addit njuolggadusaid dasa mo galgá árvvoštallat sámi kultuvrra, boazodoalu, meahcásteami, ealáhusdoaimmaheami ja servo ­dateallima mađđása, go meahci geavahišgoahtá earáláhkai.

source: Sametinget vedtok slike retningslinjer 24. mai 2007 (se Sametingets årsmelding 2007, punkt 3.5).
sme: Sámediggi dohkkehii dákkár njuolggadusaid miessemánu 24. b. 2007 (Geahča Sámedikki 2007 jahkedieđáhusa čuoggá 3.5).

source: Statlige, fylkeskommunale og kommunale myndigheter skal vurdere hvilken betydning endret bruk av utmark vil ha for samisk kultur, og i denne vurderingen skal Sametingets retningslinjer legges til grunn.
sme: Stáhta, fylkkagieldda ja gieldda eiseválddit galget árvvoštallat makkár mearkkašupmi lea meahci earálágan geavahus sámi kultuvrii, ja dán árvvoštallamis galget Sámedikki njuolggadusat leat vuođđun.

source: Sametingets retningslinjer er begrenset til saker om endret bruk av utmark i Finnmark fylke, jf. lovens geografiske virkeområde.
sme: Sámedikki njuolggadusat leat gáržžiduvvon meahci earálágan geavahusáššiide Finnmárkku fylkkas, gč. lága geográfalaš doaibmaduhkodaga.

source: I innstillingen fra Samerettsutvalget II., I NOU 2007: 13, er det foreslått at Sametingets myndighet til å fastsette retningslinjer for hvordan virkningen for samiske kultur skal bedømmes, skal gjelde generelt i tradisjonelle samiske områder.
sme: Sámi vuoigatvuođalávdegotti II árvalusas, NOU 2007:13, lea evttohuvvon ahte Sámedikki váldi mearridit njuolggadusaid das mo sámi kultuvrra mađis galgá árvvoštallot, galgá gustot oppalaččat árbevirolaš sámi guovlluin.

source: En slik regel er inntatt i forslaget til lov om saksbehandling og konsultasjoner ved tiltak som kan få virkning for naturgrunnlaget i tradisjonelle samiske områder (saksbehandlings- og konsultasjonsloven) § 8.
sme: Dákkár regel lea váldon mielde áššemeannudeami ja ráđđádallamiid láhkaevttohusas, go guoská doaimmaide mat soitet dahkat mađđása luondduvuđđui árbevirolaš sámi guovlluin (áššemeannudan- ja ráđđádallanláhka) § 8.
